{
  "sommeliers": {
    "1528911344": {
      "biography": "Passioné par le Marketing Digital et Vocal",
      "email": "simon.thenoz@gmail.com",
      "location": "Domaine du Marketing",
      "mdp": "4tr6uy46i4y6o4l6fr446fdsgddd6j466lkiuyg6l6iu4igh8",
      "nom": "Thenoz Simon"
    },
    "1528918222": {
      "biography": "Software Engineer, passioné par les nouvelles technologies et ferru du framework ReactJS",
      "email": "julien.boyer@wildcodeschool.fr",
      "location": "Domaine du Javascript",
      "mdp": "5fds4gzd7326h4gf64hfde4gd46hd46hg14646gjgfd4hlthg",
      "nom": "Boyer Julien"
    }
  },
  "vins": {
    "1528918265": {
      "comments": {
        "1528918222": {
          "content": "C'est un superbe vin avec une très belle teinte!",
          "note": 4
        },
        "1528918245": {
          "content": "Excellent vin en bouche!",
          "note": 5
        }
      },
      "descriptionGustative": "Au palais, le vin est sec et onctueux, un effet tactile caressant et enveloppant prends l’ensemble de ta bouche. Cette générosité est typique du cépage viognier qui offre souvent des profils de goût avec peu d’acidité mais beaucoup de structure! Maintenant , regoûte le à nouveau! Ce vin est structuré! Mais il est aussi très parfumé. On retrouve les arômes du nez en bouche comme les fleurs. Une fois le vin avalé, des arômes exotiques et florales restent encore au palais. C’est la persistance aromatique. Sublime! Je te conseille de le servir avec des noix de Saint Jacques poêlés ! Bonne dégustation!",
      "descriptionVisuelle": "Le Condrieu, c’est un côte du rhône composé de Viognier. Il a une belle couleur jaune pâle avec des reflets un peu dorés. Au nez le vin dégage un parfum intense et exubérant! De belles notes florales comme le jasmin, la violette, la lavande s’expriment avec distinction. Fais encore tourner ton vin dans le verre. Puis sens le profondément et longuement. As-tu ses notes de fleurs? Il y as aussi maintenant de beaux arômes d’abricot! C’est un vin magnifique de parfum et gorgés d'arômes gourmand! Les arômes que tu sens sont typiques du viognier!",
      "domaine": "Domaine du Crousillon",
      "lieux": "Beaunes",
      "millesime": 2016,
      "photo": "https://www.placedesgrandsvins.com/wp-content/uploads/2014/07/viognier.jpg",
      "title": "Viognier"
    },
    "1528918279": {
      "comments": {
        "1528918222": {
          "content": "C'est un bon vin avec un beau sépage!",
          "note": 4
        },
        "1528918245": {
          "content": "Excellent vin !",
          "note": 5
        }
      },
      "descriptionGustative": "Au palais, le vin est sec et suave.Très onctueux, un effet tactile velouté et enveloppant prends l’ensemble de ta bouche. Cette générosité est typique de la shiraz qui offre souvent des profils de goût avec puissant , riche mais velouté..Ce vin est magnifique! Il est aussi très parfumé ..On retrouve les arômes du nez en bouche comme le côté viandé...Une fois le vin avalé, des arômes de torréfaction et de confit de figue restent encore au palais.. c’est la persistance aromatique.. sublime! Je te conseille de le servir avec un beau pavé de boeuf ,sauce au poivre.",
      "descriptionVisuelle": "Le Shiraz, c’est un vin australien, cépage Syrah renommé Shiraz, Il a une couleur rouge intense presque noir avec ses reflets un peu pourpres.  Le vin dégage un puissant parfum, intense et démonstratif! De belles notes épicés et des notes fumés et lardés ,s’expriment avec richesse Fais encore tourner ton vin dans le verre.. Puis sens le profondément et longuement. As-tu aussi ses notes de confitures de fruits noirs? Il y as aussi maintenant de beaux arômes de chocolat ! C’est un vin magnifique gorgés d'arômes gourmand! Les arômes que tu sens sont typiques de la shiraz et de son climat!",
      "domaine": "Domaine des Bloitus",
      "lieux": "Hermitage",
      "millesime": 2012,
      "photo": "https://d2l9mitp41aasa.cloudfront.net/catalog/product/cache/1/image/279x451/9df78eab33525d08d6e5fb8d27136e95/v/i/vins-juin-pdt-09.png",
      "title": "Shiraz"
    }
  }
}